Repository: spalz/saktan_app
Catalog: lib/l10n/intl_*.arb
Languages: ky

# guideTitle
source: Справочник по репродуктивному и сексуальному здоровью EN
ky: Репродуктивдик жана сексуалдык ден соолук боюнча колдонмо

# settingsTitle
source: Настройки en
ky: Настройки ky

# onBoardingOneTtitlePart1
source: Здоровье
ky: Здоровье ky

# onBoardingOneTtitlePart2
source: : ВИЧ, сексуальность, права
ky: : ВИЧ, сексуальность, права ky

# onBoardingOneDesc
source: Узнайте о важности здоровья, включая ВИЧ-инфекцию, различные аспекты сексуальности и ваши права в этой сфере.
ky: Узнайте о важности здоровья, включая ВИЧ-инфекцию, различные аспекты сексуальности и ваши права в этой сфере. ky

# onBoardingTwoTtitlePart1
source: Помощь
ky: Помощь ky

# onBoardingTwoTtitlePart2
source: : кризисные центры, ссылки
ky: : кризисные центры, ссылки ky

# onBoardingTwoDesc
source: В случае необходимости мы готовы предоставить вам помощь и поддержку. Обратитесь к нашим кризисным центрам и найдите полезные ссылки.
ky: В случае необходимости мы готовы предоставить вам помощь и поддержку. Обратитесь к нашим кризисным центрам и найдите полезные ссылки. ky

# onBoardingThreeTtitlePart1
source: Новости
ky: Новости ky

# onBoardingThreeTtitlePart2
source: : события и не только
ky: : события и не только ky

# onBoardingThreeDesc
source: Будьте в курсе последних событий и новостей, связанных с движением ЛГБТ. От улучшения прав ЛГБТ-сообщества до важных моментов и достижений.
ky: Будьте в курсе последних событий и новостей, связанных с движением ЛГБТ. От улучшения прав ЛГБТ-сообщества до важных моментов и достижений. ky

# onBoardingButtonToBegin
source: Начать
ky: Начать ky

# settingsAbout
source: О приложении
ky: О приложении ky

# settingsAboutApp
source: О приложении
ky: О приложении ky

# settingsPrivacyPolice
source: Пользовательское соглашение
ky: Privacy Policy

# navigationGuides
source: О здоровье
ky: О здоровье ky

# navigationHelp
source: Помощь
ky: Помощь ky

# navigationArticles
source: Новости
ky: Новости ky

# helpCategoriesTitle
source: Контакты
ky: Контакты ky

# helpDidntFindTitle
source: Не нашли то что искали?
ky: Не нашли то что искали? ky

# helpDidntFindUsefulllinks
source: Полезные ссылки
ky: Полезные ссылки ky

# helpDidntFindHelp
source: Получение помощи
ky: Получение помощи ky

# usefullLinksTitle
source: Полезные ссылки
ky: Полезные ссылки ky

# settingsLangTitle
source: Язык
ky: Язык ky

# settingsLangTitleRu
source: Русский
ky: Русский ky

# settingsLangTitleKy
source: Кыргызский
ky: Кыргызский ky

# titleLoading
source: Загрузка...
ky: Загрузка... ky

# contactItemModalLabelDescription
source: Помогает с
ky: Помогает с ky

# contactItemModalLabelAddress
source: Адрес
ky: Адрес ky

# contactItemModalLabelOpenMap
source: Открыть карту
ky: Открыть карту ky

# contactItemModalLabelContacts
source: Контакты
ky: Контакты ky
